Adamekka/fisher
jethrokuan/z
patrickf1/fzf.fish
franciscolourenco/done
joseluisq/gitnow
edc/bass
reitzig/sdkman-for-fish
adamekka/dracula-fish
